import './SavedMovies.css';

const SavedMovies = () => {
  return (
    <div className="save-movies">
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
      <p className="save-movies__article">
        Тексты ошибок (Ошибки ниже отображаются не под инпутами, а при получении
        ошибки после отправки запроса)
      </p>
    </div>
  );
};

export default SavedMovies;
